@extends('layouts.app')

@section('content')


   <div class='flex-center'>
       <div class="center">
  
               <h1>Инженерногеоложки Дейности: </h1>
            
                  <li>Оценка на геоложката обстановка преди етапа на проектиране на съоръженията</li>
                        <li>Полева оценка на геоложките рискове и инженерногеоложко картиране </li>
                         <li>Геотехническа характеристика на геоложката среда и инженерногеоложките пластове</li>
                         <li> Проучвателно инженерногеоложко сондиране, планиране, управление и надзор на сондажни дейности за геотехнически цели</li>
                         <li> Инженерногеоложки проучвания с лабораторни изследвания </li> 
                        <li> Изготвяне на инженерно-геоложки доклади. </li>     <li>Полеви инженерно-геоложки изработки – шурфове и сондажи.</li> 
        <li>Пробовзимане с цел лабораторни изследвания. </li>
        <li>Лабораторни инженерногеоложки изследвания за определяне на физикомеханичните параметри на скали и строителни почви</li>
                    Цената е  в зависимост от категорията на сградата и полевите работи.
                   </font>
 
  
   
           
           
            <font size="5">  <p> За Контакти: инж. Костадин Илиев тел. 0887508896, 0878883626</p></font></div>

</div>
</div>
       @endsection
       
       @section('meta_data')
       @include('meta::manager', [
    'title'         => 'Инженерна геология Стара Загора',
    'description'   => 'Изготвяне на инженерно-геоложки доклади,Оценка на геоложката обстановка преди етапа на проектиране на съоръженията,Полеви инженерно-геоложки изработки – шурфове и сондажи, КИИП, Инженер геолог, Стара Загора',
    'image'         => 'Url to the image',
])
       @endsection
