@extends('layouts.app')

@section('content')

 
   <div class='flex-center'>
       <div class="center">
      
         <h1>Хидрогеоложки Дейности: </h1>
      <p>
      <li>Изготвяне на проектна документация за легализация на стари и изграждане на нови вододобивни съоръжения (кладенци, изворни каптажи, дренажи и пр</li>
      
                    <li>Проектиране на санитарно – охранителни зони.</li>
                    <li>Изготвяне на оценка на ресурсите на подземните води.</li>
                    <li>Хидрогеоложко моделиране и оценка на миграцията на замърсители.</li>
                    <li>Проектиране на мониторингова мрежа за подземни и повърхностни води.</li>
                    <li>Мониторинг на подземни и повърхностни води.</li>
                    <li>Провеждане на водочерпения.</li>
                    <li>Предлагаме хидрогеоложко сондиране за изграждане на нови водовземни съоръжения.</li>
                   <li>Търсене и  проучване  на пресни, студени подземни води за целите на водоснабдяването</li> 
                   <li>Търсене и проучване на термални води, като носител на геотермална енергия</li>
                   <li>Проучване на подземни води, като неблагоприятен фактор при строителство на сгради и съоръжения и проявления на геодинамични процеси и явления</li>
                   <li>Мониторинг на подземни води, във връзка с геоекологични проекти</li>
                   <li>Математическо моделиране (моделни анализи и проектиране) на комплексни хидрогеоложки задачи</li>
                   
       </font>
 

            <font size="5">  <p> За Контакти: инж. Костадин Илиев тел. 0887508896, 0878883626</p></font>
  
</div>
</div>

@endsection


  @section('meta_data')
       @include('meta::manager', [
    'title'         => 'Хидрогеология Стара Загора',
    'description'   => 'Изготвяне на проектна документация за легализация на стари и изграждане на нови вододобивни съоръжения,Проект за добив на подземни води,Хидрогеолог,Узаконяване на сондажи, Проектиране на санитарно – охранителни зони, Ресурсите на подземните води, Басейнова дирекция, Стара Загора ',
    'image'         => 'Url to the image',
])
       @endsection
